"NSHumanReadableCopyright" = "Copyright © 2003-2004, TheCodingMonkeys";"SubEthaEditModeType" = "Mode File";"CFBundleShortVersionString" = "2.0.1";"CFBundleGetInfoString" = "SubEthaEdit 2.0.1, Copyright © 2003-2004, TheCodingMonkeys";"PlainTextType" = "Normalt tekstarkiv";"CFBundleName" = "SubEthaEdit";